Repository: gianluca2342124/FocusGlobe
Catalog: FocusGlobe/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, nl, pt_br, ro, ru, zh_hans

source: %@ balloon preview
de: Vorschau des Ballons %@
es: Vista previa del globo %@
fr: Aperçu de la montgolfière %@
hi: %@ ग़ुब्बारे का प्रीव्यू
it: Anteprima della mongolfiera %@
nl: Voorbeeld van ballon %@
pt_br: Pré-visualização do balão %@
ro: Previzualizarea balonului %@
ru: Предпросмотр шара «%@»
zh_hans: %@ 热气球预览

source: %@ balloon skin. %@
de: Ballon-Design %@. %@
es: Diseño de globo %@. %@
fr: Habillage de montgolfière %@. %@
hi: %@ ग़ुब्बारा स्किन। %@
it: Skin per mongolfiera %@. %@
nl: Ballonskin %@. %@
pt_br: Skin de balão %@. %@
ro: Skin de balon %@. %@
ru: Оформление шара «%@». %@
zh_hans: %@ 热气球皮肤。%@

source: %@ collection
de: Kollektion %@
es: Colección %@
hi: %@ संग्रह
it: Collezione %@
nl: Collectie %@
pt_br: Coleção %@
ro: Colecția %@
ru: Коллекция «%@»
zh_hans: %@ 收藏

source: %@ focused
de: %@ fokussiert
es: %@ de concentración
fr: %@ de concentration
hi: %@ फ़ोकस
it: %@ di concentrazione
nl: %@ gefocust
pt_br: %@ de foco
ro: %@ de concentrare
ru: %@ в фокусе
zh_hans: 已专注 %@

source: %@ packed — taking off
de: %@ gepackt – Start
es: %@ listo: despegando
fr: %@ prêt — décollage
hi: %@ तैयार — उड़ान भर रहे हैं
it: %@ pronto: decollo
nl: %@ ingepakt — opstijgen
pt_br: %@ pronto — decolando
ro: %@ gata — decolăm
ru: %@ собрано — взлетаем
zh_hans: %@ 已就绪 — 正在起飞

source: %@, billed immediately. Cancel anytime.
de: %@, sofort abgerechnet. Jederzeit kündbar.
es: %@, con cobro inmediato. Cancela cuando quieras.
fr: %@, facturé immédiatement. Annulez quand vous voulez.
hi: %@, तुरंत शुल्क। कभी भी रद्द करें।
it: %@, con addebito immediato. Disdici quando vuoi.
nl: %@, direct in rekening gebracht. Altijd opzegbaar.
pt_br: %@, com cobrança imediata. Cancele quando quiser.
ro: %@, se facturează imediat. Anulezi oricând.
ru: %@, оплата сразу. Отмена в любой момент.
zh_hans: %@，立即扣款。可随时取消。

source: %@, FocusGlobe PRO, locked
de: %@, FocusGlobe PRO, gesperrt
es: %@, FocusGlobe PRO, bloqueado
fr: %@, FocusGlobe PRO, verrouillé
hi: %@, FocusGlobe PRO, लॉक
it: %@, FocusGlobe PRO, bloccato
nl: %@, FocusGlobe PRO, vergrendeld
pt_br: %@, FocusGlobe PRO, bloqueado
ro: %@, FocusGlobe PRO, blocat
ru: %@, FocusGlobe PRO, заблокировано
zh_hans: %@，FocusGlobe PRO，已锁定

source: %@, free
de: %@, gratis
es: %@, gratis
fr: %@, gratuit
hi: %@, मुफ़्त
it: %@, gratis
nl: %@, gratis
pt_br: %@, grátis
ro: %@, gratuit
ru: %@, бесплатно
zh_hans: %@，免费

source: %@. Free and PRO.
de: %@. Gratis und PRO.
es: %@. Gratis y PRO.
fr: %@. Gratuit et PRO.
hi: %@। मुफ़्त और PRO दोनों में।
it: %@. Gratis e PRO.
nl: %@. Gratis en PRO.
pt_br: %@. Grátis e PRO.
ro: %@. Gratuit și PRO.
ru: %@. Бесплатно и PRO.
zh_hans: %@。免费版和 PRO 均可用。

source: %@. PRO only.
de: %@. Nur PRO.
es: %@. Solo PRO.
fr: %@. PRO uniquement.
hi: %@। सिर्फ़ PRO में।
it: %@. Solo PRO.
nl: %@. Alleen PRO.
pt_br: %@. Somente PRO.
ro: %@. Doar PRO.
ru: %@. Только PRO.
zh_hans: %@。仅限 PRO。

source: %@/month
de: %@/Monat
es: %@/mes
fr: %@/mois
hi: %@/माह
it: %@/mese
nl: %@/maand
pt_br: %@/mês
ro: %@/lună
ru: %@/мес.
zh_hans: %@/月

source: %@/year
de: %@/Jahr
es: %@/año
fr: %@/an
hi: %@/वर्ष
it: %@/anno
nl: %@/jaar
pt_br: %@/ano
ro: %@/an
ru: %@/год
zh_hans: %@/年

source: %lld Coins
de: %lld Münzen
es: %lld monedas
fr: %lld pièces
hi: %lld सिक्के
it: %lld monete
nl: %lld munten
pt_br: %lld moedas
ro: %lld de monede
ru: %lld монеты
zh_hans: %lld 枚金币

# %lld day
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
hi: %lld दिन
it: %lld giorni
nl: %lld dagen
pt_br: %lld dias
ro: %lld de zile
ru: %lld дня
zh_hans: %lld 天

source: %lld day streak
de: %lld-Tage-Serie
es: racha de %lld días
fr: série de %lld jours
hi: %lld दिन की स्ट्रीक
it: serie di %lld giorni
nl: reeks van %lld dagen
pt_br: sequência de %lld dias
ro: serie de %lld de zile
ru: серия %lld дня
zh_hans: 连续 %lld 天

source: %lld Focus Coins
de: %lld Fokus-Münzen
es: %lld monedas de concentración
fr: %lld pièces de concentration
hi: %lld फ़ोकस सिक्के
it: %lld monete di concentrazione
nl: %lld focusmunten
pt_br: %lld moedas de foco
ro: %lld de monede de concentrare
ru: %lld монеты фокуса
zh_hans: %lld 枚专注金币

source: %lld Focus Coins. Opens the Store.
de: %lld Fokus-Münzen. Öffnet den Store.
es: %lld monedas de concentración. Abre la tienda.
fr: %lld pièces de concentration. Ouvre la boutique.
hi: %lld फ़ोकस सिक्के। स्टोर खोलता है।
it: %lld monete di concentrazione. Apre il negozio.
nl: %lld focusmunten. Opent de winkel.
pt_br: %lld moedas de foco. Abre a loja.
ro: %lld monede de concentrare. Deschide magazinul.
ru: %lld монет фокуса. Открывает магазин.
zh_hans: %lld 枚专注金币。打开商店。

source: %lld focus days
de: %lld Fokus-Tage
es: %lld días de concentración
fr: %lld jours de concentration
hi: %lld फ़ोकस दिन
it: %lld giorni di concentrazione
nl: %lld focusdagen
pt_br: %lld dias de foco
ro: %lld de zile de concentrare
ru: %lld дня фокуса
zh_hans: %lld 个专注日

source: %lld focusing now
de: %lld gerade im Fokus
es: %lld concentrándose ahora
fr: %lld personnes en concentration
hi: अभी %lld फ़ोकस में
it: %lld in concentrazione ora
nl: %lld nu aan het focussen
pt_br: %lld focando agora
ro: %lld se concentrează acum
ru: Сейчас в фокусе: %lld
zh_hans: %lld 人正在专注

source: %lld minutes
de: %lld Minuten
es: %lld minutos
hi: %lld मिनट
it: %lld minuti
nl: %lld minuten
pt_br: %lld minutos
ro: %lld de minute
ru: %lld минуты
zh_hans: %lld 分钟

# %lld month
source: %lld months
de: %lld Monate
es: %lld meses
fr: %lld mois
hi: %lld महीने
it: %lld mesi
nl: %lld maanden
pt_br: %lld meses
ro: %lld de luni
ru: %lld месяца
zh_hans: %lld 个月

# %lld week
source: %lld weeks
de: %lld Wochen
es: %lld semanas
fr: %lld semaines
hi: %lld सप्ताह
it: %lld settimane
nl: %lld weken
pt_br: %lld semanas
ro: %lld de săptămâni
ru: %lld недели
zh_hans: %lld 周

# %lld year
source: %lld years
de: %lld Jahre
es: %lld años
fr: %lld ans
hi: %lld वर्ष
it: %lld anni
nl: %lld jaar
pt_br: %lld anos
ro: %lld de ani
ru: %lld года
zh_hans: %lld 年

source: %lld-day streak
de: %lld-Tage-Serie
es: racha de %lld días
fr: série de %lld jours
hi: %lld दिन की स्ट्रीक
it: serie di %lld giorni
nl: reeks van %lld dagen
pt_br: sequência de %lld dias
ro: serie de %lld de zile
ru: серия %lld дня
zh_hans: 连续 %lld 天

source: %lldh %02lldm
de: %lld Std %02lld Min
es: %lld h %02lld min
fr: %lld h %02lld min
hi: %lld घं %02lld मि
it: %lld h %02lld min
nl: %lld u %02lld min
pt_br: %lld h %02lld min
ro: %lld h %02lld min
ru: %lld ч %02lld мин
zh_hans: %lld 时 %02lld 分

source: + Unlock so much more with PRO
de: + Mit PRO viel mehr freischalten
es: + Desbloquea mucho más con PRO
fr: + Débloquez bien plus avec PRO
hi: + PRO के साथ और भी बहुत कुछ अनलॉक करें
it: + Sblocca molto altro con PRO
nl: + Ontgrendel veel meer met PRO
pt_br: + Desbloqueie muito mais com o PRO
ro: + Deblochează mult mai multe cu PRO
ru: + Откройте гораздо больше с PRO
zh_hans: + 使用 PRO 解锁更多内容

source: +%lld Coins
de: +%lld Münzen
es: +%lld monedas
fr: +%lld pièces
hi: +%lld सिक्के
it: +%lld monete
nl: +%lld munten
pt_br: +%lld moedas
ro: +%lld de monede
ru: +%lld монеты
zh_hans: +%lld 枚金币

source: 1 Hour Focused
de: 1 Stunde fokussiert
es: 1 hora concentrado
fr: 1 heure de concentration
hi: 1 घंटा फ़ोकस
it: 1 ora di concentrazione
nl: 1 uur gefocust
pt_br: 1 hora focado
ro: 1 oră de concentrare
ru: 1 час в фокусе
zh_hans: 专注 1 小时

source: 1 selected
de: 1 ausgewählt
es: 1 seleccionada
fr: 1 sélectionnée
hi: 1 चुना गया
it: 1 selezionata
nl: 1 geselecteerd
pt_br: 1 selecionado
ro: 1 selectat
ru: Выбрано: 1
zh_hans: 已选择 1 个

source: 1 visit
de: 1 Besuch
es: 1 visita
fr: 1 visite
hi: 1 विज़िट
it: 1 visita
nl: 1 bezoek
pt_br: 1 visita
ro: 1 vizită
ru: 1 посещение
zh_hans: 1 次到访

source: 1,000 Focus Minutes
de: 1.000 Fokus-Minuten
es: 1.000 minutos de concentración
fr: 1 000 minutes de concentration
hi: 1,000 फ़ोकस मिनट
it: 1.000 minuti di concentrazione
nl: 1.000 focusminuten
pt_br: 1.000 minutos de foco
ro: 1.000 de minute de concentrare
ru: 1 000 минут фокуса
zh_hans: 1,000 分钟专注

source: 1h Max Duration
de: Max. 1 Std. Dauer
es: Duración máx. 1 h
fr: Durée max. 1 h
hi: अधिकतम 1 घंटा
it: Durata max 1 h
nl: Max. duur 1 u
pt_br: Duração máx. 1 h
ro: Durată max. 1 h
ru: Макс. 1 час
zh_hans: 最长 1 小时

source: 2 days
de: 2 Tage
es: 2 días
fr: 2 jours
hi: 2 दिन
it: 2 giorni
nl: 2 dagen
pt_br: 2 dias
ro: 2 zile
ru: 2 дня
zh_hans: 2 天

source: 2 days before
de: 2 Tage vorher
es: 2 días antes
fr: 2 jours avant
hi: 2 दिन पहले
it: 2 giorni prima
nl: 2 dagen ervoor
pt_br: 2 dias antes
ro: Cu 2 zile înainte
ru: За 2 дня
zh_hans: 2 天前

source: 2–4 hours
de: 2–4 Std
es: 2–4 horas
fr: 2–4 heures
hi: 2–4 घंटे
it: 2–4 ore
nl: 2–4 uur
pt_br: 2–4 horas
ro: 2–4 ore
ru: 2–4 часа
zh_hans: 2–4 小时

source: 2× PRO Coins
de: 2× PRO-Münzen
es: Monedas PRO ×2
fr: Pièces PRO ×2
hi: 2× PRO सिक्के
it: Monete PRO 2×
nl: 2× PRO-munten
pt_br: Moedas PRO 2×
ro: Monede PRO 2×
ru: 2× PRO-монеты
zh_hans: 2 倍 PRO 金币

source: 2x Coins in trips
de: 2× Münzen auf Reisen
es: 2× monedas en los viajes
fr: 2× de pièces sur les voyages
hi: यात्राओं में 2x सिक्के
it: 2× monete nei viaggi
nl: 2× munten tijdens reizen
pt_br: 2× moedas nas viagens
ro: 2× monede în călătorii
ru: 2× монет в путешествиях
zh_hans: 旅程金币 2 倍

source: 3-Day Streak
de: 3-Tage-Serie
es: Racha de 3 días
fr: Série de 3 jours
hi: 3-दिन स्ट्रीक
it: Serie di 3 giorni
nl: Reeks van 3 dagen
pt_br: Sequência de 3 dias
ro: Serie de 3 zile
ru: Серия из 3 дней
zh_hans: 连续 3 天

source: 5 Flights
de: 5 Flüge
es: 5 vuelos
fr: 5 vols
hi: 5 फ़्लाइट
it: 5 voli
nl: 5 vluchten
pt_br: 5 voos
ro: 5 zboruri
ru: 5 полётов
zh_hans: 5 次飞行

source: 5 out of 5 stars
de: 5 von 5 Sternen
es: 5 de 5 estrellas
fr: 5 étoiles sur 5
hi: 5 में से 5 सितारे
it: 5 stelle su 5
nl: 5 van de 5 sterren
pt_br: 5 de 5 estrelas
ro: 5 din 5 stele
ru: 5 из 5 звёзд
zh_hans: 5 星，满分 5 星

source: 6–12 hours
de: 6–12 Std
es: 6–12 horas
fr: 6–12 heures
hi: 6–12 घंटे
it: 6–12 ore
nl: 6–12 uur
pt_br: 6–12 horas
ro: 6–12 ore
ru: 6–12 часов
zh_hans: 6–12 小时

source: 7-Day Streak
de: 7-Tage-Serie
es: Racha de 7 días
fr: Série de 7 jours
hi: 7-दिन स्ट्रीक
it: Serie di 7 giorni
nl: Reeks van 7 dagen
pt_br: Sequência de 7 dias
ro: Serie de 7 zile
ru: Серия из 7 дней
zh_hans: 连续 7 天

source: 10 Flights
de: 10 Flüge
es: 10 vuelos
fr: 10 vols
hi: 10 फ़्लाइट
it: 10 voli
nl: 10 vluchten
pt_br: 10 voos
ro: 10 zboruri
ru: 10 полётов
zh_hans: 10 次飞行

source: 14-Day Streak
de: 14-Tage-Serie
es: Racha de 14 días
fr: Série de 14 jours
hi: 14-दिन स्ट्रीक
it: Serie di 14 giorni
nl: Reeks van 14 dagen
pt_br: Sequência de 14 dias
ro: Serie de 14 zile
ru: Серия из 14 дней
zh_hans: 连续 14 天

source: 25 Flights
de: 25 Flüge
es: 25 vuelos
fr: 25 vols
hi: 25 फ़्लाइट
it: 25 voli
nl: 25 vluchten
pt_br: 25 voos
ro: 25 de zboruri
ru: 25 полётов
zh_hans: 25 次飞行

source: 25-Min Pilot
de: 25-Minuten-Pilot
es: Piloto de 25 min
fr: Pilote 25 min
hi: 25-मिनट पायलट
it: Pilota da 25 min
nl: 25-minutenpiloot
pt_br: Piloto de 25 min
ro: Pilot de 25 min
ru: Пилот на 25 минут
zh_hans: 25 分钟飞行员

source: 100 Focus Minutes
de: 100 Fokus-Minuten
es: 100 minutos de concentración
fr: 100 minutes de concentration
hi: 100 फ़ोकस मिनट
it: 100 minuti di concentrazione
nl: 100 focusminuten
pt_br: 100 minutos de foco
ro: 100 de minute de concentrare
ru: 100 минут фокуса
zh_hans: 100 分钟专注

source: 500 Focus Minutes
de: 500 Fokus-Minuten
es: 500 minutos de concentración
fr: 500 minutes de concentration
hi: 500 फ़ोकस मिनट
it: 500 minuti di concentrazione
nl: 500 focusminuten
pt_br: 500 minutos de foco
ro: 500 de minute de concentrare
ru: 500 минут фокуса
zh_hans: 500 分钟专注

source: A 20-minute expedition is enough to protect your streak.
de: Eine 20-minütige Expedition reicht, um deine Serie zu schützen.
es: Una expedición de 20 minutos basta para proteger tu racha.
fr: Une expédition de 20 minutes suffit à protéger votre série.
hi: 20 मिनट की यात्रा आपकी स्ट्रीक बचाने के लिए काफ़ी है।
it: Una spedizione di 20 minuti basta a proteggere la tua serie.
nl: Een expeditie van 20 minuten is genoeg om je reeks te beschermen.
pt_br: Uma expedição de 20 minutos basta para proteger sua sequência.
ro: O expediție de 20 de minute e destul ca să-ți aperi seria.
ru: Экспедиции на 20 минут хватит, чтобы сохранить серию.
zh_hans: 20 分钟的远征就足以守住你的连续天数。

source: A cabin companion
de: Ein Kabinenbegleiter
es: Un compañero de cabina
fr: Un compagnon de cabine
hi: केबिन का साथी
it: Un compagno di cabina
nl: Een cabinemaatje
pt_br: Um companheiro de cabine
ro: Un însoțitor de cabină
ru: Спутник в кабине
zh_hans: 座舱里的伙伴

source: A calm atmosphere for focus.
de: Eine ruhige Atmosphäre für den Fokus.
es: Un ambiente sereno para concentrarte.
fr: Une atmosphère calme pour se concentrer.
hi: फ़ोकस के लिए एक शांत माहौल।
it: Un’atmosfera calma per concentrarsi.
nl: Een rustige sfeer om te focussen.
pt_br: Uma atmosfera calma para focar.
ro: O atmosferă calmă pentru concentrare.
ru: Спокойная атмосфера для фокуса.
zh_hans: 为专注而生的宁静氛围。

source: A calm co-pilot
de: Ein ruhiger Kopilot
es: Un copiloto tranquilo
fr: Un copilote paisible
hi: एक शांत सह-पायलट
it: Un copilota tranquillo
nl: Een rustige copiloot
pt_br: Um copiloto calmo
ro: Un copilot liniștit
ru: Спокойный второй пилот
zh_hans: 沉静的副驾驶

source: A calm Japanese evening — lantern glow and quiet temple roofs below.
de: Ein ruhiger japanischer Abend — Laternenlicht und stille Tempeldächer unter dir.
es: Un atardecer japonés en calma: el brillo de los faroles y los tejados de los templos abajo.
fr: Un soir japonais paisible — la lueur des lanternes et les toits des temples en contrebas.
hi: एक शांत जापानी शाम — लालटेन की चमक और नीचे शांत मंदिरों की छतें।
it: Una sera giapponese calma: il bagliore delle lanterne e i tetti dei templi in basso.
nl: Een rustige Japanse avond — lantaarnlicht en stille tempeldaken beneden.
pt_br: Um entardecer japonês calmo — o brilho das lanternas e os telhados dos templos abaixo.
ro: O seară japoneză liniștită — lumina lampioanelor și acoperișurile templelor dedesubt.
ru: Спокойный японский вечер — свет фонарей и тихие крыши храмов внизу.
zh_hans: 一个平静的日本夜晚——灯笼的暖光与下方安静的庙宇屋顶。

source: A calmer way to focus, one flight at a time.
de: Ruhiger fokussieren – ein Flug nach dem anderen.
es: Una forma más serena de concentrarte, un vuelo a la vez.
fr: Une façon plus sereine de se concentrer, un vol à la fois.
hi: शांत तरीके से फ़ोकस करें — एक बार में एक फ़्लाइट।
it: Un modo più sereno di concentrarti, un volo alla volta.
nl: Rustiger focussen, één vlucht tegelijk.
pt_br: Um jeito mais tranquilo de focar, um voo por vez.
ro: Un mod mai calm de a te concentra, un zbor pe rând.
ru: Спокойный способ сосредоточиться — по одному полёту.
zh_hans: 更平静的专注方式，一次一段飞行。

source: A cool companion for long flights
de: Ein kühler Begleiter für lange Flüge
es: Un compañero fresco para vuelos largos
fr: Un compagnon frais pour les longs vols
hi: लंबी फ़्लाइट के लिए ठंडा साथी
it: Un compagno fresco per i voli lunghi
nl: Een koele metgezel voor lange vluchten
pt_br: Um companheiro gelado para voos longos
ro: Un însoțitor răcoritor pentru zboruri lungi
ru: Прохладный спутник для долгих полётов
zh_hans: 长途飞行的清凉伙伴

source: A cozy pool of light
de: Eine gemütliche Lichtinsel
es: Un charco de luz acogedor
fr: Une flaque de lumière douillette
hi: रोशनी का आरामदेह घेरा
it: Una pozza di luce accogliente
nl: Een knusse plas licht
pt_br: Uma poça de luz aconchegante
ro: Un colț cald de lumină
ru: Уютная лужица света
zh_hans: 一汪温暖的光

source: A distraction-free session
de: Eine ablenkungsfreie Sitzung
es: Una sesión sin distracciones
fr: Une session sans distraction
hi: बिना ध्यान भटकाव वाला सत्र
it: Una sessione senza distrazioni
nl: Een sessie zonder afleiding
pt_br: Uma sessão sem distrações
ro: O sesiune fără distrageri
ru: Сессия без отвлечений
zh_hans: 无干扰的专注时段

source: A finish line every flight
de: Eine Ziellinie bei jedem Flug
es: Una meta en cada vuelo
fr: Une ligne d’arrivée à chaque vol
hi: हर फ़्लाइट में एक फ़िनिश लाइन
it: Un traguardo a ogni volo
nl: Een finish bij elke vlucht
pt_br: Uma linha de chegada em cada voo
ro: O linie de sosire la fiecare zbor
ru: Финишная черта в каждом полёте
zh_hans: 每次飞行都有终点

source: A gift is waiting in FocusGlobe
de: In FocusGlobe wartet ein Geschenk
es: Te espera un regalo en FocusGlobe
fr: Un cadeau vous attend dans FocusGlobe
hi: FocusGlobe में एक तोहफ़ा इंतज़ार कर रहा है
it: Un regalo ti aspetta in FocusGlobe
nl: Er wacht een cadeau in FocusGlobe
pt_br: Um presente espera por você no FocusGlobe
ro: Un cadou te așteaptă în FocusGlobe
ru: В FocusGlobe вас ждёт подарок
zh_hans: FocusGlobe 里有一份礼物

source: A layered little lift
de: Ein geschichteter kleiner Muntermacher
es: Un pequeño impulso por capas
fr: Un petit remontant en couches
hi: परतदार छोटा उत्साह
it: Un piccolo sprint a strati
nl: Een gelaagd oppeppertje
pt_br: Um empurrãozinho em camadas
ro: Un mic imbold în straturi
ru: Маленький слоёный заряд бодрости
zh_hans: 层层叠叠的小提振

source: A little seasonal cheer
de: Ein bisschen Feststimmung
es: Un poco de alegría de temporada
fr: Un petit air de fête
hi: थोड़ी मौसमी ख़ुशी
it: Un tocco di allegria stagionale
nl: Een vleugje seizoensvreugde
pt_br: Um toque de alegria da estação
ro: Puțină bucurie de sezon
ru: Немного праздничного настроения
zh_hans: 一点节令的欢欣

source: A new expedition is waiting
de: Eine neue Expedition wartet
es: Te espera una nueva expedición
fr: Une nouvelle expédition vous attend
hi: एक नई यात्रा इंतज़ार कर रही है
it: Ti aspetta una nuova spedizione
nl: Er wacht een nieuwe expeditie
pt_br: Uma nova expedição espera por você
ro: Te așteaptă o nouă expediție
ru: Вас ждёт новая экспедиция
zh_hans: 一场新的远征在等你

source: A new expedition is waiting when you are.
de: Eine neue Expedition wartet, sobald du bereit bist.
es: Una nueva expedición te espera cuando quieras.
fr: Une nouvelle expédition vous attend quand vous voulez.
hi: जब आप तैयार हों, एक नई यात्रा इंतज़ार में है।
it: Una nuova spedizione ti aspetta quando vuoi.
nl: Een nieuwe expeditie wacht wanneer jij zover bent.
pt_br: Uma nova expedição espera quando você quiser.
ro: O nouă expediție așteaptă când ești gata.
ru: Новая экспедиция ждёт, когда вы будете готовы.
zh_hans: 你准备好时，新的远征就在那里。

source: a pilot
de: ein Pilot
es: un piloto
fr: un pilote
hi: एक पायलट
it: un pilota
nl: een piloot
pt_br: um piloto
ro: un pilot
ru: пилот
zh_hans: 一位飞行员

source: A quiet flight is one tap away.
de: Ein ruhiger Flug ist einen Tipp entfernt.
es: Un vuelo tranquilo a un toque.
fr: Un vol paisible à un geste près.
hi: एक टैप में शांत फ़्लाइट।
it: Un volo tranquillo a un tocco.
nl: Een rustige vlucht is één tik weg.
pt_br: Um voo tranquilo a um toque.
ro: Un zbor liniștit la o atingere.
ru: Тихий полёт — в одно касание.
zh_hans: 一次轻点，开启宁静飞行。

source: A quiet Kyoto evening
de: Ein stiller Abend in Kyoto
es: Una tarde tranquila en Kioto
fr: Une soirée paisible à Kyoto
hi: एक शांत क्योतो शाम
it: Una sera tranquilla a Kyoto
nl: Een stille avond in Kyoto
pt_br: Um entardecer tranquilo em Quioto
ro: O seară liniștită în Kyoto
ru: Тихий вечер в Киото
zh_hans: 一个安静的京都夜晚

source: A quiet sky today — clear air ahead
de: Heute ein stiller Himmel — klare Luft voraus
es: Un cielo tranquilo hoy: aire despejado por delante
fr: Un ciel calme aujourd’hui — de l’air dégagé devant
hi: आज आकाश शांत है — आगे साफ़ हवा
it: Oggi cielo tranquillo: aria libera davanti
nl: Vandaag een stille lucht — heldere lucht vooruit
pt_br: Um céu tranquilo hoje — ar limpo pela frente
ro: Un cer liniștit azi — aer curat înainte
ru: Сегодня тихое небо — впереди чистый воздух
zh_hans: 今天天空很安静——前方晴空

source: A restrained glint overhead
de: Ein zurückhaltendes Funkeln über dir
es: Un destello discreto en lo alto
fr: Un éclat discret au-dessus
hi: ऊपर एक संयमित चमक
it: Un luccichio discreto sopra di te
nl: Een ingetogen glinstering boven je
pt_br: Um brilho discreto lá em cima
ro: O sclipire discretă deasupra
ru: Сдержанный блеск наверху
zh_hans: 头顶一抹克制的闪光

source: A Sky made for deep work
de: Ein Himmel, gemacht für tiefe Arbeit
es: Un cielo hecho para el trabajo profundo
fr: Un ciel fait pour le travail profond
hi: गहरे काम के लिए बना एक आकाश
it: Un cielo fatto per il lavoro profondo
nl: Een lucht gemaakt voor diep werk
pt_br: Um céu feito para trabalho profundo
ro: Un cer făcut pentru muncă profundă
ru: Небо, созданное для глубокой работы
zh_hans: 一片为深度工作而生的天空

source: A softer place to land
de: Ein weicherer Landeplatz
es: Un aterrizaje más suave
fr: Un atterrissage plus doux
hi: उतरने की एक नरम जगह
it: Un atterraggio più morbido
nl: Een zachtere landingsplek
pt_br: Um pouso mais macio
ro: Un loc mai moale de aterizare
ru: Более мягкое место для посадки
zh_hans: 一处更柔软的降落

source: A vast night made for depth
de: Eine weite Nacht, gemacht für Tiefe
es: Una noche inmensa hecha para la profundidad
fr: Une nuit immense faite pour la profondeur
hi: गहराई के लिए बना विशाल रात
it: Una notte vasta fatta per la profondità
nl: Een weidse nacht gemaakt voor diepgang
pt_br: Uma noite vasta feita para a profundidade
ro: O noapte vastă făcută pentru profunzime
ru: Огромная ночь, созданная для глубины
zh_hans: 为深度而生的辽阔夜色

source: A vast, silent desert night under a star-heavy sky.
de: Eine weite, stille Wüstennacht unter einem sternenschweren Himmel.
es: Una noche de desierto inmensa y silenciosa bajo un cielo cargado de estrellas.
fr: Une nuit de désert vaste et silencieuse sous un ciel chargé d’étoiles.
hi: तारों से भरे आकाश के नीचे विशाल, ख़ामोश रेगिस्तानी रात।
it: Una notte del deserto vasta e silenziosa sotto un cielo carico di stelle.
nl: Een weidse, stille woestijnnacht onder een sterrenrijke hemel.
pt_br: Uma noite de deserto vasta e silenciosa sob um céu carregado de estrelas.
ro: O noapte de deșert vastă și tăcută sub un cer plin de stele.
ru: Огромная безмолвная ночь в пустыне под густо усыпанным звёздами небом.
zh_hans: 繁星密布的天幕下，一片辽阔而寂静的沙漠之夜。

source: A view for the wall
de: Eine Aussicht für die Wand
es: Una vista para la pared
fr: Une vue pour le mur
hi: दीवार के लिए एक नज़ारा
it: Un panorama per la parete
nl: Een uitzicht voor de muur
pt_br: Uma vista para a parede
ro: O priveliște pentru perete
ru: Вид для стены
zh_hans: 留给墙面的风景

source: A world of focus
de: Eine Welt aus Fokus
es: Un mundo de concentración
fr: Un monde de concentration
hi: फ़ोकस की एक दुनिया
it: Un mondo di concentrazione
nl: Een wereld van focus
pt_br: Um mundo de foco
ro: O lume a concentrării
ru: Мир фокуса
zh_hans: 一个专注的世界

source: Accept crew request
de: Crew-Anfrage annehmen
es: Aceptar solicitud de tripulación
fr: Accepter la demande d’équipage
hi: क्रू अनुरोध स्वीकार करें
it: Accetta la richiesta di equipaggio
nl: Crewverzoek accepteren
pt_br: Aceitar pedido de tripulação
ro: Acceptă cererea de echipaj
ru: Принять запрос в экипаж
zh_hans: 接受机组请求

source: Account
de: Konto
es: Cuenta
fr: Compte
hi: अकाउंट
pt_br: Conta
ro: Cont
ru: Аккаунт
zh_hans: 账户

source: Active Flights
de: Aktive Flüge
es: Vuelos activos
fr: Vols en cours
hi: चालू फ़्लाइट
it: Voli attivi
nl: Actieve vluchten
pt_br: Voos ativos
ro: Zboruri active
ru: Активные полёты
zh_hans: 进行中的飞行

source: AD
de: WERBUNG
es: ANUNCIO
fr: PUB
hi: विज्ञापन
it: PUBBLICITÀ
nl: ADVERTENTIE
pt_br: ANÚNCIO
ro: RECLAMĂ
ru: РЕКЛАМА
zh_hans: 广告

source: Add a few letters or numbers.
de: Füge ein paar Buchstaben oder Zahlen hinzu.
es: Añade algunas letras o números.
fr: Ajoutez quelques lettres ou chiffres.
hi: कुछ अक्षर या अंक जोड़ें।
it: Aggiungi qualche lettera o numero.
nl: Voeg wat letters of cijfers toe.
pt_br: Adicione algumas letras ou números.
ro: Adaugă câteva litere sau cifre.
ru: Добавьте несколько букв или цифр.
zh_hans: 请再加几个字母或数字。

source: Add Friend
de: Freund hinzufügen
es: Añadir amigo
fr: Ajouter un ami
hi: दोस्त जोड़ें
it: Aggiungi amico
nl: Vriend toevoegen
pt_br: Adicionar amigo
ro: Adaugă prieten
ru: Добавить друга
zh_hans: 添加好友
